<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><div class="auxpage_about">
	<p>
 <strong>Магазин христианской книги «Книжная полка»</strong>® начал свою работу в Киеве 28 декабря 2002 года. Сегодня это один из крупнейших специализированных магазинов, предлагающий своим покупателям более 10000 наименований <strong>книг</strong>, <strong>аудио</strong>, <strong>видео</strong> и <strong>сувенирной продукции</strong>. Наши партнеры — это более 400 издательств и производителей сопутствующей продукции Украины, России, Беларуси, США и Германии. В «Книжной полке»® представлен весь спектр литературы, издаваемой как христианскими (православными, католическими, протестантскими), так и светскими издательствами Украины, России, Беларуси и др., которую христианин мог бы поставить на свою книжную полку.
	</p>
	<p>
		 «Книжная полка»® проводит большую работу по популяризации <strong>христианской книги</strong>. Мы были первым в Украине христианским магазином, который был открыт вне стен храмов или молитвенных домов, а в торговом центре одного из центральных районов Киева. Отказавшись от узкоденоминационного ассортимента и принимая всех христиан, чье вероисповедание зиждется на Никейско-Цареградском Символе Веры, мы дали возможность нашим посетителям познакомится с литературой различных конфессий и деноминаций. <strong>«Книжная полка»</strong>® принимает активное участие не только в христианских, но и светских книжных выставках, представляя читательской аудитории все многообразие писательских трудов людей, которых вдохновляла <strong>Книга книг — Библия</strong>.
	</p>
	<p>
		 Отдельное направление нашей деятельности — прямая <strong>продажа книга почтой</strong>
		и продажа через <strong>интернет магазин</strong>. Каждый день мы обрабатываем десятки заказов не только со всех уголков Украины, но также из США, Западной Европы, стран СНГ, и с большой ответственностью относимся к каждому из них. Если вы еще не стали нашим постоянным покупателем, мы уверены, что с получением первого же заказа вы захотите обращаться к нам и в дальнейшем. Доказательством тому могут служить более 5000 человек, которые регулярно приобретают книги именно в «Книжной полке»®.
	</p>
	<p>
		 И, конечно же, наш онлайн магазин не обошел вниманием <strong>электронные книги</strong>. Этот сегмент книжной индустрии развивается такими темпами и несет в себе такие радикальные перемены в книгораспространении, что его вполне можно сравнить с революцией в книгопечатании периода изобретения Гутенбергом печатного станка. Наш раздел <strong>«eBook»</strong> содержит только легальные издания, и мы надеемся, что наши покупатели с пониманием отнесутся к вопросу авторских прав и не станут несанкционированно распространять приобретенные в нашем магазине <strong>электронные книги</strong>.
	</p>
	<p>
		 Итак, приглашаем вас в «Книжную полку»® — магазин, в котором вас ждут и всегда вам рады!
	</p>
	<p>
 <br>
 <span style="text-decoration: underline;">Наши покупатели смогут воспользоваться такими услугами:</span><br>
 <br>
		 - дисконтные карточки с накопительной системой скидок; <br>
		 - специальные условия для библиотек и учебных заведений;<br>
		 - оптовый отдел;<br>
		 - комфорт торгового зала и гостеприимство персонала.<br>
		 &nbsp;<br>
 <span style="text-decoration: underline;">Наши адреса</span>:
	</p>
	<p>
 <strong>УКРАИНА</strong><br>
 <strong>ВНИМАНИЕ! С АВГУСТА 2012 года МЫ НАХОДИМСЯ ПО НОВОМУ АДРЕСУ</strong><br>
		 г. Киев, ул. Нижний Вал, 7-9 (вход со двора, подвальное помещение) (Метро «Контрактовая площадь»)<br>
 <a href="tel:+380442272729">(044) 227-2729</a><br>
 <a href="tel:+380978806379">(097) 880-6379</a> Kyivstar<br>
 <a href="tel:+380666680284">(066) 668-0284</a> MTS<br>
 <a href="tel:+380634111256">(063) 411-1256</a> Life<br>
		<br>
 <img src="/upload/medialibrary/08c/08cd78851fbe4364cf46a0aec959a874.jpg"><br>
 <br>
 <b>Режим работы</b>: <br>
		 пн. - пт. 10-00 до 20-00<br>
		 сб. - вс. 11-00 до 18-00<br>
 <br>
 <br>
		 <iframe src="https://maps.google.com/maps?q=%D1%83%D0%BB.+%D0%9D%D0%B8%D0%B6%D0%BD%D0%B8%D0%B9+%D0%92%D0%B0%D0%BB,+7,+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%B3%D0%BE%D1%80%D0%BE%D0%B4+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&amp;hl=ru&amp;ie=UTF8&amp;sll=50.464512,30.511501&amp;sspn=0.007854,0.01929&amp;oq=%D0%BD%D0%B8%D0%B6&amp;hnear=%D1%83%D0%BB.+%D0%9D%D0%B8%D0%B6%D0%BD%D0%B8%D0%B9+%D0%92%D0%B0%D0%BB,+7,+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%B3%D0%BE%D1%80%D0%BE%D0%B4+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&amp;t=m&amp;hq=&amp;z=14&amp;ll=50.464006,30.510879&amp;output=embed" width="425" height="350" frameborder="0" scrolling="no"></iframe><br>
 <a href="https://maps.google.com/maps?q=%D1%83%D0%BB.+%D0%9D%D0%B8%D0%B6%D0%BD%D0%B8%D0%B9+%D0%92%D0%B0%D0%BB,+7,+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%B3%D0%BE%D1%80%D0%BE%D0%B4+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&hl=ru&ie=UTF8&sll=50.464512,30.511501&sspn=0.007854,0.01929&oq=%D0%BD%D0%B8%D0%B6&hnear=%D1%83%D0%BB.+%D0%9D%D0%B8%D0%B6%D0%BD%D0%B8%D0%B9+%D0%92%D0%B0%D0%BB,+7,+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%B3%D0%BE%D1%80%D0%BE%D0%B4+%D0%9A%D0%B8%D0%B5%D0%B2,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&t=m&hq=&z=14&ll=50.464006,30.510879&source=embed" style="color:#0000FF;text-align:left">Просмотреть увеличенную карту</a><br>
 <br>
 <br>
		 г. Хмельницкий, ул. Владимирская, 65 (ком. 3)<br>
 <a href="tel:+380382762890">(0382) 76-2890</a><br>
 <a href="tel:+380382764640">(0382) 76-4640</a><br>
 <a href="tel:+380673848362">(067) 384-8362</a> Kyivstar<br>
 <br>
 <a href="mailto:book.km@gala.net">book.km@gala.net</a><br>
 <br>
		 <iframe src="https://maps.google.com/maps?f=q&amp;source=s_q&amp;hl=ru&amp;geocode=&amp;q=%D0%B3.+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B8%D0%B9,+%D1%83%D0%BB.+%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D1%81%D0%BA%D0%B0%D1%8F,+65&amp;sll=37.0625,-95.677068&amp;sspn=54.753001,79.013672&amp;t=m&amp;ie=UTF8&amp;hq=&amp;hnear=%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB.,+65,+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B8%D0%B9,+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B0%D1%8F+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&amp;z=14&amp;ll=49.421725,26.986681&amp;output=embed" width="425" height="350" frameborder="0" scrolling="no"></iframe><br>
 <a href="https://maps.google.com/maps?f=q&source=embed&hl=ru&geocode=&q=%D0%B3.+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B8%D0%B9,+%D1%83%D0%BB.+%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D1%81%D0%BA%D0%B0%D1%8F,+65&sll=37.0625,-95.677068&sspn=54.753001,79.013672&t=m&ie=UTF8&hq=&hnear=%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB.,+65,+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B8%D0%B9,+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D0%BA%D0%B0%D1%8F+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D0%B0&z=14&ll=49.421725,26.986681" style="color:#0000FF;text-align:left">Просмотреть увеличенную карту</a> <strong><br>
 </strong>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>