<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><div class="auxpage_oplata-i-dostavka">
	<p>
 <strong>УКРАИНА</strong>
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
 <strong>Доставка</strong>
	</p>
	<p>
		 • Как правило, если заказ поступает в рабочее время, процесс его обработки занимает несколько часов, и при условии согласования вопросов оплаты мы стараемся отправить его в тот же день.
	</p>
	<p>
		 •&nbsp; По Украине доставка осуществляется через Укрпочту:
	</p>
	<p>
		 до 150 грн. — 20% от суммы заказа<br>
		 150-300 грн. — 10% от суммы заказа<br>
		 300-450 грн. — 5% от суммы заказа<br>
		 от 500 грн. — бесплатно
	</p>
	<p>
		 •&nbsp; по Киеву —&nbsp; курьером:
	</p>
	<p>
		 до 300 грн.&nbsp;— 30грн.<br>
		 от 300 грн. — бесплатно
	</p>
	<p>
		 • Доставка <strong>оптовых</strong><strong> партий</strong> по Украине производится любой транспортной компанией&nbsp;<strong>за</strong><strong> </strong><strong>счет</strong><strong> </strong><strong>заказчика</strong>.
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
 <strong>Оплата</strong>
	</p>
	 1. На <strong>расчетный</strong><strong> счет</strong>&nbsp;СПД Бойко С.В., Код 2901207746, р/с 26002053105053 в КРУ КБ "Приватбанк" МФО 321842; <br>
	 2. <strong>Наложенным</strong><strong> платежом</strong>&nbsp;в почтовом отделении (только для жителей Украины); <br>
	 3. Оплатить&nbsp;<strong>карточкой</strong><strong> VISA</strong>&nbsp;непосредственно на нашем сайте, используя систему Моментальных переводов по всему миру <a href="http://liqpay.com/" rel="nofollow"><img width="50" src="/upload/pics/liqpay.png" alt="" border="0"></a><br>
	<p>
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
		 &nbsp;
	</p>
	<p>
 <strong>США / КАНАДА / ЕВРОПА / БЛИЖНЕЕ ЗАРУБЕЖЬЕ</strong><span style="font-size: inherit; font-style: inherit; font-variant: inherit; font-weight: inherit; line-height: inherit;">&nbsp;</span>
	</p>
	<p>
 <strong>Доставка</strong>
	</p>
	<p>
		 • Приобретая книги и другую продукцию в нашем online магазине, вы оплачиваете ее стоимость в пересчете с гривны на доллары или евро&nbsp;по текущему курсу. Однако при этом к Invoice автоматически добавляется стоимость доставки по тарифам Укрпочты, и которая зависит от&nbsp;общего веса заказа:
	</p>
	<p>
		 До 250 г - $ 5|€4.6<br>
		 От 250 г до 500 г - $ 7|€6.4<br>
		 От 500 г до 1 кг - $ 11|€10.0<br>
		 От 1 кг - до 2 кг $ 16|€14.6<br>
		 От 2 кг - до 3 кг $ 24|€21.8<br>
		 От 3 кг - до 4 кг $ 31|€28.2<br>
		 От 4 кг - до 5 кг $ 38|€34.6
	</p>
	<p>
		 • Комплектация заказа начинается только после получения оплаты и занимает 1-2 рабочих дня. <br>
		 • Доставка заказа осуществляется в течение 7-30 рабочих дней.
	</p>
	<p>
		 &nbsp;
	</p>
	 Обращаем ваше внимание, что Наложенным платежом книги высылаются только по Украине
	<p>
		 &nbsp;
	</p>
	<p>
 <strong>Оплата</strong>
	</p>
	<p>
		 • <strong>Check</strong><br>
		 • <strong>Visa</strong>/<strong>MasterCard</strong>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>