<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как сделать заказ?");
?><div class="auxpage_zakaz">
	<li>Если вы впервые делаете покупку в нашем интернет-магазине, при оформлении заказа вам будет необходимо зарегистрироваться.&nbsp;</li>
	<li>Для этого необходимо заполнить поля, в которых следует указать сведения, обязательные для связи и работы с вами.</li>
	<li>Используя свой логин и пароль, вы всегда сможете узнать состояние своего заказа, а при последующих покупках сократить время на заполнение бланка заказа.</li>
	<li>Каждому заказу присваивается уникальный номер, который нужно всегда указывать в случае возникновения вопросов по его обработке и отправке.&nbsp;&nbsp;</li>
	<li>Также Вы можете&nbsp;позвонить в наш почтовый отдел с понедельника по пятницу с 11:00 до 18:00 (по киевскому времени) по&nbsp;телефону&nbsp;+38 (044) 227-2729,&nbsp;<br>
 <span style="font-style: inherit; font-weight: inherit;">(097) 880-6379 KYIVSTAR,&nbsp;(066) 668-0284 MTS,&nbsp;(063) 411-1256 LIFE</span>&nbsp;и продиктовать заказ&nbsp;менеджеру Ирине, которая сможет&nbsp;дать исчерпывающий и квалифицированный ответ на любой ваш вопрос, касающийся ассортимента и условий отправки заказа.&nbsp;</li>
	<li>Customer service для заказчиков из США, стран дальнего и ближнего зарубежья осуществляется либо через <a href="skype:polka.com.ua?call">SKYPE <img src="http://www.skypeassets.com/i/scom/images/skype-buttons/Skypeicon_16px.png" border="0"></a>, либо посредством E-mail переписки order @ knigionline.com</li>
	<p>
		 &nbsp;
	</p>
	 КАК ПРАВИЛЬНО ОФОРМИТЬ ПОКУПКУ <b>ЭЛЕКТРОННОЙ КНИГИ</b>?
	<ol>
		<li>Обязательно зарегистрируйтесь на сайте.</li>
		<li>Оформите заказ, войдя в магазин под своим логином.</li>
		<li>Оплатите заказ в режиме on-line карточкой или посредством других предложенных систем электронных платежей. ВНИМАНИЕ! Никакие иные способы оплаты (наложенный платеж, чек, наличные и т.п.) кроме электронного НЕ ДЕЙСТВУЮТ!</li>
		<li>Войдите под своим логином в <b>личный кабинет</b>.&nbsp;Приобретенная вами книга будет доступна для скачивания.</li>
	</ol>
	<p>
		 &nbsp;
	</p>
	 Также обращаем ваше внимание на то, что продаваемые нами электронные книги не защищены от несанкционированного копирования и перемещения на другие носители. Мы сознательно не стали прибегать к существующим технологиям, понимая, что сегодня взломать любую защиту не представляет особого труда.
	<p>
		 Однако при завершении оформления заказа и перед его оплатой мы попросим вас взять на себя обязательства не передавать полученные файлы третьим лицам и не использовать их в любых иных, кроме индивидуального или семейного чтения, целях. Считаем, что библейское наставление «Лучше тебе не обещать, нежели обещать и не исполнить...» (Екклесиаст 5:4,5) будет эффективной гарантией соблюдения авторских прав.
	</p>
	<p>
 <i><b>ВНИМАНИЕ!&nbsp;</b></i><span style="font-style: inherit; font-weight: inherit;"><i><b>В корзине одновременно не может находится электронный и обычный товар. Прежде, чем добавить другой вид товара,&nbsp;пожалуйста, завершите оформление предыдущего заказа.</b></i></span>
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>