<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидки");
?><div class="col-xs-9 novelty_wrap">
	<p>
		 Уважаемые покупатели!&nbsp;<br>
	</p>
	<p>
		 В нашем интернет магазине постоянно действует ряд дисконтных программ, благодаря которым расходы на приобретение книг и сопутствующей продукции в «Книжной полке» могут быть значительно снижены.<br>
		 Предлагаем вам воспользоваться следующими предложениями:
	</p>
	<ol>
 <strong>Пластиковая накопительная карточка</strong> дает возможность получить скидку от <strong>5% до 20%*</strong> в зависимости от суммы покупок, которые вы совершаете при посещении нашего <em>офлайн</em> и <em>онлайн</em> магазина. Для активации скидки достаточно ввести номер карточки в окне ПРОМОКОД. Сумма покупки будет автоматически добавлена к вашему счету и в последующем учтена при расчете скидки.
		<p>
		</p>
 <img width="200" src="/upload/pics/Discount-card-2013-print.jpg"> <img width="430" src="/upload/pics/Discount.jpg">
	</ol>
	<p>
		 Пластиковые накопительные карточки действуют в нашем магазине с 2006 года без срока давности. Получить карточку можно вместе с заказом, совершив покупку на <strong>250 грн./$30</strong>.
	</p>
	<ol>
 <strong>Библиотечная программа</strong> направлена на работу по комплектации библиотечных фондов духовных и светских учебных заведений, а также церквей и миссий, как Украины, так и ближнего/дальнего зарубежья. По этой программе мы предоставляем скидку <strong>25%*</strong> при условии регулярного приобретения книг на сумму не менее <strong>8000 грн./$400</strong> и не реже одного раза в <strong>3</strong> <strong>месяца</strong>.
	</ol>
	<p>
		 Мы осуществляем таможенное оформление груза при отправке за рубеж. Все расходы по оформлению и доставке заказа оплачивает заказчик.
	</p>
	<ol>
 <strong>Оптовые продажи магазинам и «книжным столам»</strong> мы осуществляем как для украинских, так и зарубежных партнеров (при условии таможенного оформления груза). Скидки и условия сотрудничества оговариваются в индивидуальном порядке на самых выгодных и удобных для заказчика условиях.
	</ol>
	<p>&nbsp;
		 
	</p>
	<p>
		 &nbsp;&nbsp;<i>*Скидки не суммируются и исчисляются от базовой розничной цены товара. Скидка не распространяется на сумму доставки.</i>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>