<?
$MESS["DO_AUTH"]='Только зарегистрированные пользователи могут оставлять комментарии. <a href="#LINK#">Войдите</a>, пожалуйста.';
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["MD_NAME"]="Отзывы";
$MESS["MD_DELETE"]="Удалить";
$MESS["MD_COMMENT"]="Комментировать";
$MESS["MD_EDIT"]="Редактировать";
$MESS["EDIT_FORM_NAME"]="Редактировать отзыв";
$MESS["MD_MESSAGE"]="Текст сообщения";
$MESS["MD_SAVE"]="Сохранить";
$MESS["MD_ADD_NAME"]="Написать отзыв";
$MESS["MD_FNAME"]="Ваше имя";
$MESS["MD_EMAIL"]="Контактный email";
$MESS["MD_CAP_1"]="Защита от автоматических сообщений";
$MESS["MD_CAP_2"]="Введите слово на картинке";
$MESS["MD_ADD"]="Добавить";
$MESS["MD_CAP_1"]="Защита от автоматических сообщений";


?>