<p>
	 Магазин христианской книги «Книжная полка» начал свою работу в Киеве 28 декабря 2002 года. Сегодня это один из крупнейших специализированных магазинов, предлагающий своим покупателям более 10000 наименований книжной, аудио, видео и сувенирной продукции. Наши партнеры – это более 400 издательств и производителей сопутствующей продукции Украины, России, Беларуси, США и Германии. В «Книжной полке» представлен весь спектр литературы, издаваемой как христианскими (православными, католическими, протестантскими), так и светскими издательствами Украины, России, Беларуси и др., которую христианин мог бы поставить на свою книжную полку.
</p>
<p>
	 © «Книжная полка», 2002 – <?php echo date("Y"); ?>
</p>