<div class="promocode_input">
	<h3>Промо-Код</h3>
	<form action="" method="POST" name="cpnform" id="cpnform">
 <input type="text" id="coupon_sb" name="coupon_sb" placeholder="введите промо-код"> <button>OK</button>
	</form>
	<div class="promocode_description">
		<p>
			 Промо-код является идентификатором персональной скидки или бонуса, на получение которых имеют право:
		</p>
		<p>
			 покупатели, имеющие пластиковые дисконтные карточки (введите цифры, указанные на карточке)
		</p>
		<p>
			 участники рекламных акций в СМИ (введите промо-код, указанный в рекламе)
		</p>
		<p>
			 победители различных конкурсов, проводимых нашими партнерами (введите индивидуальный промо-код, полученый по электронной почте)
		</p>
	</div>
</div>
<br>